import article1 from "../../assets/img/article1.png";
import article2 from "../../assets/img/article2.png";
import article3 from "../../assets/img/article3.png";
import article4 from "../../assets/img/article4.png";
import article5 from "../../assets/img/article5.png";
import article6 from "../../assets/img/article6.png";

export const cyber = [
  {
    img: article1,
    title:
      "Как избежать кибербуллинга и как помочь ребенку, если он стал жертвой травли",
    pargraph:
      "Онлайн-шоппинг быстрее и удобнее, чем традиционные походы по магазинам. Но и рисков больше: шанс встретить киберпреступников в разы выше, чем реальных грабителей. Делимся советами, как сделать покупки в сети максимально безопасными. Чаще всего мошеннические операции с банковскими картами происходят именно в интернете. И с каждым годом финансовые потери людей растут. Например, в 2018 году мошенники украли с карт в 1,5 раза больше денег, чем в 2017.",
    h1: "Где подстерегает опасность?",
    p: "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    p1: "Главное оружие киберпреступников – фишинг. Другими словами – выуживание конфиденциальных данных: паролей, реквизитов карты или счета для кражи денег с карты или из интернет-кошелька. Воры играют на психологии: рассылают СМС, электронные письма и сообщения в чатах с просьбой, например, «подтвердить аккаунт» или «восстановить доступ к банковскому счету». Сообщения содержат ссылку на специальный фишинговый сайт – сайт-двойник банка, госоргана или другой организации. Если вы не заметили подмены, то после ввода своего логина, пароля интернет-банка или реквизитов карты сразу переведете деньги мошенникам.",
    italic:
      "Никому не говорите ваш ПИН-код и код проверки подлинности карты (CVV2/CVC2/ППК2) – последние три цифры на ее оборотной стороне. Даже сотрудники банка не вправе требовать от вас эти данные. Если кто-либо пытается их узнать, будьте уверены – это мошенник.",
    h2: "Как защититься от фишинга и других видов кибермошенничества?",
    number1: "1. Пользуйтесь только личными устройствами",
    numberText1:
      "Делайте покупки, заходите в свой интернет-банк или мобильный банк только с личного компьютера, планшета и смартфона. Обязательно ставьте на них пароль.",
    number2: "2. Пользуйтесь только личными устройствами",
    numberText2:
      "Обязательно поставьте антивирус на всех своих устройствах, включая мобильные, и регулярно обновляйте их. Хороший антивирусный пакет всегда включает защиту от фишинга и вирусных программ.",
    number3: "Выбирайте безопасные сайты",
    numberText3:
      "Никогда не переходите по ссылкам из писем и СМС от неизвестных отправителей. Даже если сообщение пришло от знакомого вам человека или организации, не спешите открывать их. Возможно, у мошенников появился доступ к их аккаунтам и они хотят получить доступ и к вашим данным.",
    numberText3One:
      "Набирайте интернет-адрес банка вручную, а еще лучше – сохраняйте в закладках адреса ваших банков, госорганов и других организаций. Всегда проверяйте адресную строку браузера. Иногда можно попасть на фишинговый сайт при переходе с одной страницы известного вам портала на другую.",
    numberText3Two:
      "Делайте покупки только на сайтах, которые обеспечивают безопасное соединение. Адрес такого ресурса начинается с https://. В адресной строке есть значок в виде закрытого замка.",
    numberText3Four:
      "Еще лучше – проверять сертификат безопасности сайта. Для этого нажмите на значок замка и в открывшемся окне выберите «Просмотр сертификатов». Убедитесь, что сертификат выдан именно тому сайту, на котором вы находитесь, и срок его действия еще не закончился.",
    numberText3Five:
      "Выбирайте известные интернет-магазины и сервисы. Изучите отзывы о них от других пользователей. Лучше всего посмотреть отзывы на нескольких независимых сайтах. Добросовестный продавец всегда дает полную информацию о себе: телефон, адрес и прочие контактные данные.",
    number4: "4. Используйте систему безопасных платежей",
    numberText4:
      "Когда переходите на страницу оплаты, ищите логотипы программ MasterCard SecureCode, Visa Secure и Mir Accept. Эти программы с помощью технологии 3D-Secure дополнительно защищают вас во время покупок в интернете.",
    number5: "5. Никому не сообщайте персональную информацию",
    numberText5:
      "Чаще всего в краже средств со счета виноваты вовсе не банки, платежные системы или онлайн-магазины, а сами доверчивые пользователи.",
    footer1:
      "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    footer2:
      "Тех же правил следует придерживаться и при пользовании интернет-кошельком: никогда и никому не сообщайте логин и пароль от своего аккаунта.",
  },
  {
    img: article2,
    title:
      "Как избежать кибербуллинга и как помочь ребенку, если он стал жертвой травли",
    pargraph:
      "Онлайн-шоппинг быстрее и удобнее, чем традиционные походы по магазинам. Но и рисков больше: шанс встретить киберпреступников в разы выше, чем реальных грабителей. Делимся советами, как сделать покупки в сети максимально безопасными. Чаще всего мошеннические операции с банковскими картами происходят именно в интернете. И с каждым годом финансовые потери людей растут. Например, в 2018 году мошенники украли с карт в 1,5 раза больше денег, чем в 2017.",
    h1: "Где подстерегает опасность?",
    p: "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    p1: "Главное оружие киберпреступников – фишинг. Другими словами – выуживание конфиденциальных данных: паролей, реквизитов карты или счета для кражи денег с карты или из интернет-кошелька. Воры играют на психологии: рассылают СМС, электронные письма и сообщения в чатах с просьбой, например, «подтвердить аккаунт» или «восстановить доступ к банковскому счету». Сообщения содержат ссылку на специальный фишинговый сайт – сайт-двойник банка, госоргана или другой организации. Если вы не заметили подмены, то после ввода своего логина, пароля интернет-банка или реквизитов карты сразу переведете деньги мошенникам.",
    italic:
      "Никому не говорите ваш ПИН-код и код проверки подлинности карты (CVV2/CVC2/ППК2) – последние три цифры на ее оборотной стороне. Даже сотрудники банка не вправе требовать от вас эти данные. Если кто-либо пытается их узнать, будьте уверены – это мошенник.",
    h2: "Как защититься от фишинга и других видов кибермошенничества?",
    number1: "1. Пользуйтесь только личными устройствами",
    numberText1:
      "Делайте покупки, заходите в свой интернет-банк или мобильный банк только с личного компьютера, планшета и смартфона. Обязательно ставьте на них пароль.",
    number2: "2. Пользуйтесь только личными устройствами",
    numberText2:
      "Обязательно поставьте антивирус на всех своих устройствах, включая мобильные, и регулярно обновляйте их. Хороший антивирусный пакет всегда включает защиту от фишинга и вирусных программ.",
    number3: "Выбирайте безопасные сайты",
    numberText3:
      "Никогда не переходите по ссылкам из писем и СМС от неизвестных отправителей. Даже если сообщение пришло от знакомого вам человека или организации, не спешите открывать их. Возможно, у мошенников появился доступ к их аккаунтам и они хотят получить доступ и к вашим данным.",
    numberText3One:
      "Набирайте интернет-адрес банка вручную, а еще лучше – сохраняйте в закладках адреса ваших банков, госорганов и других организаций. Всегда проверяйте адресную строку браузера. Иногда можно попасть на фишинговый сайт при переходе с одной страницы известного вам портала на другую.",
    numberText3Two:
      "Делайте покупки только на сайтах, которые обеспечивают безопасное соединение. Адрес такого ресурса начинается с https://. В адресной строке есть значок в виде закрытого замка.",
    numberText3Four:
      "Еще лучше – проверять сертификат безопасности сайта. Для этого нажмите на значок замка и в открывшемся окне выберите «Просмотр сертификатов». Убедитесь, что сертификат выдан именно тому сайту, на котором вы находитесь, и срок его действия еще не закончился.",
    numberText3Five:
      "Выбирайте известные интернет-магазины и сервисы. Изучите отзывы о них от других пользователей. Лучше всего посмотреть отзывы на нескольких независимых сайтах. Добросовестный продавец всегда дает полную информацию о себе: телефон, адрес и прочие контактные данные.",
    number4: "4. Используйте систему безопасных платежей",
    numberText4:
      "Когда переходите на страницу оплаты, ищите логотипы программ MasterCard SecureCode, Visa Secure и Mir Accept. Эти программы с помощью технологии 3D-Secure дополнительно защищают вас во время покупок в интернете.",
    number5: "5. Никому не сообщайте персональную информацию",
    numberText5:
      "Чаще всего в краже средств со счета виноваты вовсе не банки, платежные системы или онлайн-магазины, а сами доверчивые пользователи.",
    footer1:
      "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    footer2:
      "Тех же правил следует придерживаться и при пользовании интернет-кошельком: никогда и никому не сообщайте логин и пароль от своего аккаунта.",
  },
  {
    img: article3,
    title:
      "Как избежать кибербуллинга и как помочь ребенку, если он стал жертвой травли",
    pargraph:
      "Онлайн-шоппинг быстрее и удобнее, чем традиционные походы по магазинам. Но и рисков больше: шанс встретить киберпреступников в разы выше, чем реальных грабителей. Делимся советами, как сделать покупки в сети максимально безопасными. Чаще всего мошеннические операции с банковскими картами происходят именно в интернете. И с каждым годом финансовые потери людей растут. Например, в 2018 году мошенники украли с карт в 1,5 раза больше денег, чем в 2017.",
    h1: "Где подстерегает опасность?",
    p: "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    p1: "Главное оружие киберпреступников – фишинг. Другими словами – выуживание конфиденциальных данных: паролей, реквизитов карты или счета для кражи денег с карты или из интернет-кошелька. Воры играют на психологии: рассылают СМС, электронные письма и сообщения в чатах с просьбой, например, «подтвердить аккаунт» или «восстановить доступ к банковскому счету». Сообщения содержат ссылку на специальный фишинговый сайт – сайт-двойник банка, госоргана или другой организации. Если вы не заметили подмены, то после ввода своего логина, пароля интернет-банка или реквизитов карты сразу переведете деньги мошенникам.",
    italic:
      "Никому не говорите ваш ПИН-код и код проверки подлинности карты (CVV2/CVC2/ППК2) – последние три цифры на ее оборотной стороне. Даже сотрудники банка не вправе требовать от вас эти данные. Если кто-либо пытается их узнать, будьте уверены – это мошенник.",
    h2: "Как защититься от фишинга и других видов кибермошенничества?",
    number1: "1. Пользуйтесь только личными устройствами",
    numberText1:
      "Делайте покупки, заходите в свой интернет-банк или мобильный банк только с личного компьютера, планшета и смартфона. Обязательно ставьте на них пароль.",
    number2: "2. Пользуйтесь только личными устройствами",
    numberText2:
      "Обязательно поставьте антивирус на всех своих устройствах, включая мобильные, и регулярно обновляйте их. Хороший антивирусный пакет всегда включает защиту от фишинга и вирусных программ.",
    number3: "Выбирайте безопасные сайты",
    numberText3:
      "Никогда не переходите по ссылкам из писем и СМС от неизвестных отправителей. Даже если сообщение пришло от знакомого вам человека или организации, не спешите открывать их. Возможно, у мошенников появился доступ к их аккаунтам и они хотят получить доступ и к вашим данным.",
    numberText3One:
      "Набирайте интернет-адрес банка вручную, а еще лучше – сохраняйте в закладках адреса ваших банков, госорганов и других организаций. Всегда проверяйте адресную строку браузера. Иногда можно попасть на фишинговый сайт при переходе с одной страницы известного вам портала на другую.",
    numberText3Two:
      "Делайте покупки только на сайтах, которые обеспечивают безопасное соединение. Адрес такого ресурса начинается с https://. В адресной строке есть значок в виде закрытого замка.",
    numberText3Four:
      "Еще лучше – проверять сертификат безопасности сайта. Для этого нажмите на значок замка и в открывшемся окне выберите «Просмотр сертификатов». Убедитесь, что сертификат выдан именно тому сайту, на котором вы находитесь, и срок его действия еще не закончился.",
    numberText3Five:
      "Выбирайте известные интернет-магазины и сервисы. Изучите отзывы о них от других пользователей. Лучше всего посмотреть отзывы на нескольких независимых сайтах. Добросовестный продавец всегда дает полную информацию о себе: телефон, адрес и прочие контактные данные.",
    number4: "4. Используйте систему безопасных платежей",
    numberText4:
      "Когда переходите на страницу оплаты, ищите логотипы программ MasterCard SecureCode, Visa Secure и Mir Accept. Эти программы с помощью технологии 3D-Secure дополнительно защищают вас во время покупок в интернете.",
    number5: "5. Никому не сообщайте персональную информацию",
    numberText5:
      "Чаще всего в краже средств со счета виноваты вовсе не банки, платежные системы или онлайн-магазины, а сами доверчивые пользователи.",
    footer1:
      "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    footer2:
      "Тех же правил следует придерживаться и при пользовании интернет-кошельком: никогда и никому не сообщайте логин и пароль от своего аккаунта.",
  },
  {
    img: article4,
    title:
      "Как избежать кибербуллинга и как помочь ребенку, если он стал жертвой травли",
    pargraph:
      "Онлайн-шоппинг быстрее и удобнее, чем традиционные походы по магазинам. Но и рисков больше: шанс встретить киберпреступников в разы выше, чем реальных грабителей. Делимся советами, как сделать покупки в сети максимально безопасными. Чаще всего мошеннические операции с банковскими картами происходят именно в интернете. И с каждым годом финансовые потери людей растут. Например, в 2018 году мошенники украли с карт в 1,5 раза больше денег, чем в 2017.",
    h1: "Где подстерегает опасность?",
    p: "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    p1: "Главное оружие киберпреступников – фишинг. Другими словами – выуживание конфиденциальных данных: паролей, реквизитов карты или счета для кражи денег с карты или из интернет-кошелька. Воры играют на психологии: рассылают СМС, электронные письма и сообщения в чатах с просьбой, например, «подтвердить аккаунт» или «восстановить доступ к банковскому счету». Сообщения содержат ссылку на специальный фишинговый сайт – сайт-двойник банка, госоргана или другой организации. Если вы не заметили подмены, то после ввода своего логина, пароля интернет-банка или реквизитов карты сразу переведете деньги мошенникам.",
    italic:
      "Никому не говорите ваш ПИН-код и код проверки подлинности карты (CVV2/CVC2/ППК2) – последние три цифры на ее оборотной стороне. Даже сотрудники банка не вправе требовать от вас эти данные. Если кто-либо пытается их узнать, будьте уверены – это мошенник.",
    h2: "Как защититься от фишинга и других видов кибермошенничества?",
    number1: "1. Пользуйтесь только личными устройствами",
    numberText1:
      "Делайте покупки, заходите в свой интернет-банк или мобильный банк только с личного компьютера, планшета и смартфона. Обязательно ставьте на них пароль.",
    number2: "2. Пользуйтесь только личными устройствами",
    numberText2:
      "Обязательно поставьте антивирус на всех своих устройствах, включая мобильные, и регулярно обновляйте их. Хороший антивирусный пакет всегда включает защиту от фишинга и вирусных программ.",
    number3: "Выбирайте безопасные сайты",
    numberText3:
      "Никогда не переходите по ссылкам из писем и СМС от неизвестных отправителей. Даже если сообщение пришло от знакомого вам человека или организации, не спешите открывать их. Возможно, у мошенников появился доступ к их аккаунтам и они хотят получить доступ и к вашим данным.",
    numberText3One:
      "Набирайте интернет-адрес банка вручную, а еще лучше – сохраняйте в закладках адреса ваших банков, госорганов и других организаций. Всегда проверяйте адресную строку браузера. Иногда можно попасть на фишинговый сайт при переходе с одной страницы известного вам портала на другую.",
    numberText3Two:
      "Делайте покупки только на сайтах, которые обеспечивают безопасное соединение. Адрес такого ресурса начинается с https://. В адресной строке есть значок в виде закрытого замка.",
    numberText3Four:
      "Еще лучше – проверять сертификат безопасности сайта. Для этого нажмите на значок замка и в открывшемся окне выберите «Просмотр сертификатов». Убедитесь, что сертификат выдан именно тому сайту, на котором вы находитесь, и срок его действия еще не закончился.",
    numberText3Five:
      "Выбирайте известные интернет-магазины и сервисы. Изучите отзывы о них от других пользователей. Лучше всего посмотреть отзывы на нескольких независимых сайтах. Добросовестный продавец всегда дает полную информацию о себе: телефон, адрес и прочие контактные данные.",
    number4: "4. Используйте систему безопасных платежей",
    numberText4:
      "Когда переходите на страницу оплаты, ищите логотипы программ MasterCard SecureCode, Visa Secure и Mir Accept. Эти программы с помощью технологии 3D-Secure дополнительно защищают вас во время покупок в интернете.",
    number5: "5. Никому не сообщайте персональную информацию",
    numberText5:
      "Чаще всего в краже средств со счета виноваты вовсе не банки, платежные системы или онлайн-магазины, а сами доверчивые пользователи.",
    footer1:
      "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    footer2:
      "Тех же правил следует придерживаться и при пользовании интернет-кошельком: никогда и никому не сообщайте логин и пароль от своего аккаунта.",
  },
  {
    img: article5,
    title:
      "Как избежать кибербуллинга и как помочь ребенку, если он стал жертвой травли",
    pargraph:
      "Онлайн-шоппинг быстрее и удобнее, чем традиционные походы по магазинам. Но и рисков больше: шанс встретить киберпреступников в разы выше, чем реальных грабителей. Делимся советами, как сделать покупки в сети максимально безопасными. Чаще всего мошеннические операции с банковскими картами происходят именно в интернете. И с каждым годом финансовые потери людей растут. Например, в 2018 году мошенники украли с карт в 1,5 раза больше денег, чем в 2017.",
    h1: "Где подстерегает опасность?",
    p: "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    p1: "Главное оружие киберпреступников – фишинг. Другими словами – выуживание конфиденциальных данных: паролей, реквизитов карты или счета для кражи денег с карты или из интернет-кошелька. Воры играют на психологии: рассылают СМС, электронные письма и сообщения в чатах с просьбой, например, «подтвердить аккаунт» или «восстановить доступ к банковскому счету». Сообщения содержат ссылку на специальный фишинговый сайт – сайт-двойник банка, госоргана или другой организации. Если вы не заметили подмены, то после ввода своего логина, пароля интернет-банка или реквизитов карты сразу переведете деньги мошенникам.",
    italic:
      "Никому не говорите ваш ПИН-код и код проверки подлинности карты (CVV2/CVC2/ППК2) – последние три цифры на ее оборотной стороне. Даже сотрудники банка не вправе требовать от вас эти данные. Если кто-либо пытается их узнать, будьте уверены – это мошенник.",
    h2: "Как защититься от фишинга и других видов кибермошенничества?",
    number1: "1. Пользуйтесь только личными устройствами",
    numberText1:
      "Делайте покупки, заходите в свой интернет-банк или мобильный банк только с личного компьютера, планшета и смартфона. Обязательно ставьте на них пароль.",
    number2: "2. Пользуйтесь только личными устройствами",
    numberText2:
      "Обязательно поставьте антивирус на всех своих устройствах, включая мобильные, и регулярно обновляйте их. Хороший антивирусный пакет всегда включает защиту от фишинга и вирусных программ.",
    number3: "Выбирайте безопасные сайты",
    numberText3:
      "Никогда не переходите по ссылкам из писем и СМС от неизвестных отправителей. Даже если сообщение пришло от знакомого вам человека или организации, не спешите открывать их. Возможно, у мошенников появился доступ к их аккаунтам и они хотят получить доступ и к вашим данным.",
    numberText3One:
      "Набирайте интернет-адрес банка вручную, а еще лучше – сохраняйте в закладках адреса ваших банков, госорганов и других организаций. Всегда проверяйте адресную строку браузера. Иногда можно попасть на фишинговый сайт при переходе с одной страницы известного вам портала на другую.",
    numberText3Two:
      "Делайте покупки только на сайтах, которые обеспечивают безопасное соединение. Адрес такого ресурса начинается с https://. В адресной строке есть значок в виде закрытого замка.",
    numberText3Four:
      "Еще лучше – проверять сертификат безопасности сайта. Для этого нажмите на значок замка и в открывшемся окне выберите «Просмотр сертификатов». Убедитесь, что сертификат выдан именно тому сайту, на котором вы находитесь, и срок его действия еще не закончился.",
    numberText3Five:
      "Выбирайте известные интернет-магазины и сервисы. Изучите отзывы о них от других пользователей. Лучше всего посмотреть отзывы на нескольких независимых сайтах. Добросовестный продавец всегда дает полную информацию о себе: телефон, адрес и прочие контактные данные.",
    number4: "4. Используйте систему безопасных платежей",
    numberText4:
      "Когда переходите на страницу оплаты, ищите логотипы программ MasterCard SecureCode, Visa Secure и Mir Accept. Эти программы с помощью технологии 3D-Secure дополнительно защищают вас во время покупок в интернете.",
    number5: "5. Никому не сообщайте персональную информацию",
    numberText5:
      "Чаще всего в краже средств со счета виноваты вовсе не банки, платежные системы или онлайн-магазины, а сами доверчивые пользователи.",
    footer1:
      "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    footer2:
      "Тех же правил следует придерживаться и при пользовании интернет-кошельком: никогда и никому не сообщайте логин и пароль от своего аккаунта.",
  },
  {
    img: article6,
    title:
      "Как избежать кибербуллинга и как помочь ребенку, если он стал жертвой травли",
    pargraph:
      "Онлайн-шоппинг быстрее и удобнее, чем традиционные походы по магазинам. Но и рисков больше: шанс встретить киберпреступников в разы выше, чем реальных грабителей. Делимся советами, как сделать покупки в сети максимально безопасными. Чаще всего мошеннические операции с банковскими картами происходят именно в интернете. И с каждым годом финансовые потери людей растут. Например, в 2018 году мошенники украли с карт в 1,5 раза больше денег, чем в 2017.",
    h1: "Где подстерегает опасность?",
    p: "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    p1: "Главное оружие киберпреступников – фишинг. Другими словами – выуживание конфиденциальных данных: паролей, реквизитов карты или счета для кражи денег с карты или из интернет-кошелька. Воры играют на психологии: рассылают СМС, электронные письма и сообщения в чатах с просьбой, например, «подтвердить аккаунт» или «восстановить доступ к банковскому счету». Сообщения содержат ссылку на специальный фишинговый сайт – сайт-двойник банка, госоргана или другой организации. Если вы не заметили подмены, то после ввода своего логина, пароля интернет-банка или реквизитов карты сразу переведете деньги мошенникам.",
    italic:
      "Никому не говорите ваш ПИН-код и код проверки подлинности карты (CVV2/CVC2/ППК2) – последние три цифры на ее оборотной стороне. Даже сотрудники банка не вправе требовать от вас эти данные. Если кто-либо пытается их узнать, будьте уверены – это мошенник.",
    h2: "Как защититься от фишинга и других видов кибермошенничества?",
    number1: "1. Пользуйтесь только личными устройствами",
    numberText1:
      "Делайте покупки, заходите в свой интернет-банк или мобильный банк только с личного компьютера, планшета и смартфона. Обязательно ставьте на них пароль.",
    number2: "2. Пользуйтесь только личными устройствами",
    numberText2:
      "Обязательно поставьте антивирус на всех своих устройствах, включая мобильные, и регулярно обновляйте их. Хороший антивирусный пакет всегда включает защиту от фишинга и вирусных программ.",
    number3: "Выбирайте безопасные сайты",
    numberText3:
      "Никогда не переходите по ссылкам из писем и СМС от неизвестных отправителей. Даже если сообщение пришло от знакомого вам человека или организации, не спешите открывать их. Возможно, у мошенников появился доступ к их аккаунтам и они хотят получить доступ и к вашим данным.",
    numberText3One:
      "Набирайте интернет-адрес банка вручную, а еще лучше – сохраняйте в закладках адреса ваших банков, госорганов и других организаций. Всегда проверяйте адресную строку браузера. Иногда можно попасть на фишинговый сайт при переходе с одной страницы известного вам портала на другую.",
    numberText3Two:
      "Делайте покупки только на сайтах, которые обеспечивают безопасное соединение. Адрес такого ресурса начинается с https://. В адресной строке есть значок в виде закрытого замка.",
    numberText3Four:
      "Еще лучше – проверять сертификат безопасности сайта. Для этого нажмите на значок замка и в открывшемся окне выберите «Просмотр сертификатов». Убедитесь, что сертификат выдан именно тому сайту, на котором вы находитесь, и срок его действия еще не закончился.",
    numberText3Five:
      "Выбирайте известные интернет-магазины и сервисы. Изучите отзывы о них от других пользователей. Лучше всего посмотреть отзывы на нескольких независимых сайтах. Добросовестный продавец всегда дает полную информацию о себе: телефон, адрес и прочие контактные данные.",
    number4: "4. Используйте систему безопасных платежей",
    numberText4:
      "Когда переходите на страницу оплаты, ищите логотипы программ MasterCard SecureCode, Visa Secure и Mir Accept. Эти программы с помощью технологии 3D-Secure дополнительно защищают вас во время покупок в интернете.",
    number5: "5. Никому не сообщайте персональную информацию",
    numberText5:
      "Чаще всего в краже средств со счета виноваты вовсе не банки, платежные системы или онлайн-магазины, а сами доверчивые пользователи.",
    footer1:
      "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    footer2:
      "Тех же правил следует придерживаться и при пользовании интернет-кошельком: никогда и никому не сообщайте логин и пароль от своего аккаунта.",
  },
];
