import article1 from "../../assets/img/article1.png";
import article2 from "../../assets/img/article2.png";
import article3 from "../../assets/img/article6.png";
import article4 from "../../assets/img/article4.png";
import article5 from "../../assets/img/article5.png";
import article6 from "../../assets/img/article3.png";

export const cyber = [
  {
    img: article1,
    title:
      "Как безопасно совершать покупки в интернете",
    pargraph:
      "Онлайн-шоппинг быстрее и удобнее, чем традиционные походы по магазинам. Но и рисков больше: шанс встретить киберпреступников в разы выше, чем реальных грабителей. Делимся советами, как сделать покупки в сети максимально безопасными. Чаще всего мошеннические операции с банковскими картами происходят именно в интернете. И с каждым годом финансовые потери людей растут. Например, в 2018 году мошенники украли с карт в 1,5 раза больше денег, чем в 2017.",
    h1: "Где подстерегает опасность?",
    p: "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    p1: "Главное оружие киберпреступников – фишинг. Другими словами – выуживание конфиденциальных данных: паролей, реквизитов карты или счета для кражи денег с карты или из интернет-кошелька. Воры играют на психологии: рассылают СМС, электронные письма и сообщения в чатах с просьбой, например, «подтвердить аккаунт» или «восстановить доступ к банковскому счету». Сообщения содержат ссылку на специальный фишинговый сайт – сайт-двойник банка, госоргана или другой организации. Если вы не заметили подмены, то после ввода своего логина, пароля интернет-банка или реквизитов карты сразу переведете деньги мошенникам.",
    italic:
      "Никому не говорите ваш ПИН-код и код проверки подлинности карты (CVV2/CVC2/ППК2) – последние три цифры на ее оборотной стороне. Даже сотрудники банка не вправе требовать от вас эти данные. Если кто-либо пытается их узнать, будьте уверены – это мошенник.",
    h2: "Как защититься от фишинга и других видов кибермошенничества?",
    number1: "1. Пользуйтесь только личными устройствами",
    numberText1:
      "Делайте покупки, заходите в свой интернет-банк или мобильный банк только с личного компьютера, планшета и смартфона. Обязательно ставьте на них пароль.",
    number2: "2. Пользуйтесь только личными устройствами",
    numberText2:
      "Обязательно поставьте антивирус на всех своих устройствах, включая мобильные, и регулярно обновляйте их. Хороший антивирусный пакет всегда включает защиту от фишинга и вирусных программ.",
    number3: "Выбирайте безопасные сайты",
    numberText3:
      "Никогда не переходите по ссылкам из писем и СМС от неизвестных отправителей. Даже если сообщение пришло от знакомого вам человека или организации, не спешите открывать их. Возможно, у мошенников появился доступ к их аккаунтам и они хотят получить доступ и к вашим данным.",
    numberText3One:
      "Набирайте интернет-адрес банка вручную, а еще лучше – сохраняйте в закладках адреса ваших банков, госорганов и других организаций. Всегда проверяйте адресную строку браузера. Иногда можно попасть на фишинговый сайт при переходе с одной страницы известного вам портала на другую.",
    numberText3Two:
      "Делайте покупки только на сайтах, которые обеспечивают безопасное соединение. Адрес такого ресурса начинается с https://. В адресной строке есть значок в виде закрытого замка.",
    numberText3Four:
      "Еще лучше – проверять сертификат безопасности сайта. Для этого нажмите на значок замка и в открывшемся окне выберите «Просмотр сертификатов». Убедитесь, что сертификат выдан именно тому сайту, на котором вы находитесь, и срок его действия еще не закончился.",
    numberText3Five:
      "Выбирайте известные интернет-магазины и сервисы. Изучите отзывы о них от других пользователей. Лучше всего посмотреть отзывы на нескольких независимых сайтах. Добросовестный продавец всегда дает полную информацию о себе: телефон, адрес и прочие контактные данные.",
    number4: "4. Используйте систему безопасных платежей",
    numberText4:
      "Когда переходите на страницу оплаты, ищите логотипы программ MasterCard SecureCode, Visa Secure и Mir Accept. Эти программы с помощью технологии 3D-Secure дополнительно защищают вас во время покупок в интернете.",
    number5: "5. Никому не сообщайте персональную информацию",
    numberText5:
      "Чаще всего в краже средств со счета виноваты вовсе не банки, платежные системы или онлайн-магазины, а сами доверчивые пользователи.",
    footer1:
      "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    footer2:
      "Тех же правил следует придерживаться и при пользовании интернет-кошельком: никогда и никому не сообщайте логин и пароль от своего аккаунта.",
  },
  {
    img: article2,
    title:
      "Приложения и программы для родителей и детей, которые помогут защитить ребенка в сети",
    pargraph:
      "Онлайн-шоппинг быстрее и удобнее, чем традиционные походы по магазинам. Но и рисков больше: шанс встретить киберпреступников в разы выше, чем реальных грабителей. Делимся советами, как сделать покупки в сети максимально безопасными. Чаще всего мошеннические операции с банковскими картами происходят именно в интернете. И с каждым годом финансовые потери людей растут. Например, в 2018 году мошенники украли с карт в 1,5 раза больше денег, чем в 2017.",
    h1: "Где подстерегает опасность?",
    p: "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    p1: "Главное оружие киберпреступников – фишинг. Другими словами – выуживание конфиденциальных данных: паролей, реквизитов карты или счета для кражи денег с карты или из интернет-кошелька. Воры играют на психологии: рассылают СМС, электронные письма и сообщения в чатах с просьбой, например, «подтвердить аккаунт» или «восстановить доступ к банковскому счету». Сообщения содержат ссылку на специальный фишинговый сайт – сайт-двойник банка, госоргана или другой организации. Если вы не заметили подмены, то после ввода своего логина, пароля интернет-банка или реквизитов карты сразу переведете деньги мошенникам.",
    italic:
      "Никому не говорите ваш ПИН-код и код проверки подлинности карты (CVV2/CVC2/ППК2) – последние три цифры на ее оборотной стороне. Даже сотрудники банка не вправе требовать от вас эти данные. Если кто-либо пытается их узнать, будьте уверены – это мошенник.",
    h2: "Как защититься от фишинга и других видов кибермошенничества?",
    number1: "1. Пользуйтесь только личными устройствами",
    numberText1:
      "Делайте покупки, заходите в свой интернет-банк или мобильный банк только с личного компьютера, планшета и смартфона. Обязательно ставьте на них пароль.",
    number2: "2. Пользуйтесь только личными устройствами",
    numberText2:
      "Обязательно поставьте антивирус на всех своих устройствах, включая мобильные, и регулярно обновляйте их. Хороший антивирусный пакет всегда включает защиту от фишинга и вирусных программ.",
    number3: "Выбирайте безопасные сайты",
    numberText3:
      "Никогда не переходите по ссылкам из писем и СМС от неизвестных отправителей. Даже если сообщение пришло от знакомого вам человека или организации, не спешите открывать их. Возможно, у мошенников появился доступ к их аккаунтам и они хотят получить доступ и к вашим данным.",
    numberText3One:
      "Набирайте интернет-адрес банка вручную, а еще лучше – сохраняйте в закладках адреса ваших банков, госорганов и других организаций. Всегда проверяйте адресную строку браузера. Иногда можно попасть на фишинговый сайт при переходе с одной страницы известного вам портала на другую.",
    numberText3Two:
      "Делайте покупки только на сайтах, которые обеспечивают безопасное соединение. Адрес такого ресурса начинается с https://. В адресной строке есть значок в виде закрытого замка.",
    numberText3Four:
      "Еще лучше – проверять сертификат безопасности сайта. Для этого нажмите на значок замка и в открывшемся окне выберите «Просмотр сертификатов». Убедитесь, что сертификат выдан именно тому сайту, на котором вы находитесь, и срок его действия еще не закончился.",
    numberText3Five:
      "Выбирайте известные интернет-магазины и сервисы. Изучите отзывы о них от других пользователей. Лучше всего посмотреть отзывы на нескольких независимых сайтах. Добросовестный продавец всегда дает полную информацию о себе: телефон, адрес и прочие контактные данные.",
    number4: "4. Используйте систему безопасных платежей",
    numberText4:
      "Когда переходите на страницу оплаты, ищите логотипы программ MasterCard SecureCode, Visa Secure и Mir Accept. Эти программы с помощью технологии 3D-Secure дополнительно защищают вас во время покупок в интернете.",
    number5: "5. Никому не сообщайте персональную информацию",
    numberText5:
      "Чаще всего в краже средств со счета виноваты вовсе не банки, платежные системы или онлайн-магазины, а сами доверчивые пользователи.",
    footer1:
      "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    footer2:
      "Тех же правил следует придерживаться и при пользовании интернет-кошельком: никогда и никому не сообщайте логин и пароль от своего аккаунта.",
  },
  {
    img: article3,
    title:
      "Номер школы и геолокация: какие данные нельзя выкладывать в интернет",
    pargraph:
      "В интернете много мошенников, которые, используя психологические приемы, манипуляции и угрозы, вымогают у детей и взрослых их личные данные. Но очень часто бывает так, что мы этими данными делимся сами. Тем более, сегодня модно делиться в соцсетях самым сокровенным и быть максимально открытым с подписчиками. Увы, многие забывают о том, что, попадая в интернет, контент становится достоянием общественности, и удалить его будет не так-то просто.",
    h1: "Этого не должно быть в профиле ребенка",
    p: "По статистике, у 36% детей на странице указан номер школы, у 13% — номер телефона и еще у 8% — геолокация. То есть по сути страница становится настоящим справочником: понятно, где ребенок живет, как ему позвонить, по каким маршрутам он ходит, какое у него расписание в школе. Последствия такой открытости могут быть самыми разными: от безобидных спам-звонков до слежки, ограбления и даже похищения.",
    p1: "Родителям тоже не стоит выкладывать эту информацию о ребенке, хотя многие блогеры этим правилом пренебрегают, подробно и с гордостью рассказывая, в каком детском саду или школе учатся их дети, выкладывая фотографии и даже документы.",
    p2: "Кстати, про них: фото документов и билетов на мероприятия тоже лучше не выкладывать.",
    p3: "Ну, с документами всё понятно: они содержат конфиденциальные данные, ими лучше с кем попало не делиться. Но почему нельзя похвастать билетом на концерт или посадочным талоном? Во-первых, там тоже могут быть ваши личные данные, а во-вторых, по штрихкоду на билете мошенник сможет воспользоваться им сам (или отменить его действие).",
    p4: "Еще лучше воздержаться от публикации фотографий ценных вещей. Бабушке подарили айфон? Это здорово! Но лучше оставить эту информацию для узкого семейного круга.",
    p5: "Фото номера банковской карты тоже лучше оставить при себе. Да, есть легенда, что без CVV-кода совершить платеж по карте невозможно, но это всего лишь легенда.",
    p6: "И, конечно, с осторожностью надо относиться к так называемым нюдсам — откровенным фотографиям — своим и своих знакомых. Ни в личной переписке, ни на закрытой странице в соцсети, ни тем более, на открытой, такие фотографии появляться не должны. Они могут стать компроматом и/или привести к кибербуллингу.",
    p7: "Эти и другие данные используются  мошенниками не только напрямую, их покупают и продают, как, например, аккаунты на развлекательных и стриминговых сервисах.",
    p8: "Популярностью сейчас пользуются даже игровые аккаунты, поэтому они тоже должны быть максимально защищены.",
    // italic:
    //   "Никому не говорите ваш ПИН-код и код проверки подлинности карты (CVV2/CVC2/ППК2) – последние три цифры на ее оборотной стороне. Даже сотрудники банка не вправе требовать от вас эти данные. Если кто-либо пытается их узнать, будьте уверены – это мошенник.",
    h2: "К чему может привести откровенность в сети",
    number1: "Мошенничество",
    numberText1:
      "Жертвами нередко становятся даже взрослые образованные люди: случаев, когда с банковских счетов были похищены сотни тысяч рублей из-за одного звонка, становится всё больше. А дети еще доверчивее. И чем лучше мошенник знает свою жертву, тем проще выманить у нее деньги (свои или родительские). Поэтому любая информация о ребенке — имена родителей, адрес, кличка любимого кота — становится козырем в руках злоумышленника.",
    number2: "Преследование",
    numberText2:
      "28% детей получают приглашения встретиться от незнакомых людей. И треть детей на эти встречи идут. Поэтому снова: чем лучше злоумышленник знает свою жертву, тем проще уговорить ее на встречу. ",
    number3: "Кибербуллинг",
    numberText3:
      "Дети выкладывают в сеть информацию, а потом жалеют об этом. И не случайно. Агрессоры умеют давить на самые больные точки, разыскивать такие фотографии и факты, о которых подросток уже давно забыл, и угрожать их распространением. Кибертравля - это стресс для ребенка. Она может привести к апатии, депрессии и даже суициду. Поэтому, прежде чем ребенок заведет соцсети, обсудите с ним  последствия его публикаций и распространения личной информации.",

    number4: "Кража аккаунта",
    numberText4:
      "Это классика: аккаунт взламывают и —  можно читать личные чаты, публиковать контент или вести переписку от чужого имени, запрашивать деньги, рассылать спам, — одним словом, делать много полезных для мошенника и пугающих для подростка вещей.",
      numberText4One: "Конечно, стать жертвой мошенников может любой человек. Даже тот, кто очень аккуратен в распространении личной информации. Но правила безопасности помогают свести вероятность этого риска к минимуму.",
      numberText4Two: "Конечно, у родителей сегодня и так немало забот: сходить на работу, помочь с домашкой, купить новые ботинки и ответить учителю в чате. Но интернет-безопасность сегодня не менее важна, чем безопасность в городе. И лучше не откладывать этот разговор на потом. Будьте рядом когда ребенок создает аккаунт в соцсети, помогите ему разобраться с настройками, обсудите правила общения с незнакомцами.",
    number5: "Как научить детей защищать свои личные данные",
    numberText5list1:
      "Анализировать ту информацию, которую выкладываете в соцсети, не делиться личными данными ни на закрытых страницах, ни в чатах — даже со знакомыми людьми.",
      numberText5list2: "Создавать сложные пароли. Для каждого сайта — свой. Можно воспользоваться менеджером паролей, который подберет надежный код и сохранит его.",
      numberText5list3: "Настроить двухфакторную авторизацию, если это возможно.",
      numberText5list4: "Если на телефоне или компьютере есть фото документов и личные фотографии, доступ к ним должен быть защищен паролем.",
      numberText5list5: "Регулярно устанавливать обновления: они не только меняют шрифты и цвета, но и помогают обезопасить работу на устройстве.",
      numberText5list6: "Не скачивать приложения из непроверенных источников (да, даже бесплатные, точнее, тем более бесплатные).",
      numberText5list7: "Не переходить по ссылкам, в которых сомневаетесь.",
      numberText5list8: "Не брать трубку, если звонят с незнакомого номера, и не отвечать на сообщение, если оно отправлено незнакомцем.",
    footer:
      "И помните: главное, что поможет вам защитить ребенка — взаимное доверие. Он должен понимать, что может обратиться к вам в любой момент: если что-то подозревает и даже если уже совершил ошибку. Интересуйтесь, как проходит его день не только оффлайн, но и в интернете: с кем он подружился, в какие игры играет, что нового узнал, какое видео снял и выложил в тикток. Но это должен быть не допрос, а искренний интерес, одна из тем для разговора с ребенком. ",
  },
  {
    img: article4,
    title:
      "Какие правила поведения в сети стоит ввести у себя в семье, как наладить доверие, избежать детских истерик и родительского гиперконтроля",
    pargraph:
      "Онлайн-шоппинг быстрее и удобнее, чем традиционные походы по магазинам. Но и рисков больше: шанс встретить киберпреступников в разы выше, чем реальных грабителей. Делимся советами, как сделать покупки в сети максимально безопасными. Чаще всего мошеннические операции с банковскими картами происходят именно в интернете. И с каждым годом финансовые потери людей растут. Например, в 2018 году мошенники украли с карт в 1,5 раза больше денег, чем в 2017.",
    h1: "Где подстерегает опасность?",
    p: "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    p1: "Главное оружие киберпреступников – фишинг. Другими словами – выуживание конфиденциальных данных: паролей, реквизитов карты или счета для кражи денег с карты или из интернет-кошелька. Воры играют на психологии: рассылают СМС, электронные письма и сообщения в чатах с просьбой, например, «подтвердить аккаунт» или «восстановить доступ к банковскому счету». Сообщения содержат ссылку на специальный фишинговый сайт – сайт-двойник банка, госоргана или другой организации. Если вы не заметили подмены, то после ввода своего логина, пароля интернет-банка или реквизитов карты сразу переведете деньги мошенникам.",
    italic:
      "Никому не говорите ваш ПИН-код и код проверки подлинности карты (CVV2/CVC2/ППК2) – последние три цифры на ее оборотной стороне. Даже сотрудники банка не вправе требовать от вас эти данные. Если кто-либо пытается их узнать, будьте уверены – это мошенник.",
    h2: "Как защититься от фишинга и других видов кибермошенничества?",
    number1: "1. Пользуйтесь только личными устройствами",
    numberText1:
      "Делайте покупки, заходите в свой интернет-банк или мобильный банк только с личного компьютера, планшета и смартфона. Обязательно ставьте на них пароль.",
    number2: "2. Пользуйтесь только личными устройствами",
    numberText2:
      "Обязательно поставьте антивирус на всех своих устройствах, включая мобильные, и регулярно обновляйте их. Хороший антивирусный пакет всегда включает защиту от фишинга и вирусных программ.",
    number3: "Выбирайте безопасные сайты",
    numberText3:
      "Никогда не переходите по ссылкам из писем и СМС от неизвестных отправителей. Даже если сообщение пришло от знакомого вам человека или организации, не спешите открывать их. Возможно, у мошенников появился доступ к их аккаунтам и они хотят получить доступ и к вашим данным.",
    numberText3One:
      "Набирайте интернет-адрес банка вручную, а еще лучше – сохраняйте в закладках адреса ваших банков, госорганов и других организаций. Всегда проверяйте адресную строку браузера. Иногда можно попасть на фишинговый сайт при переходе с одной страницы известного вам портала на другую.",
    numberText3Two:
      "Делайте покупки только на сайтах, которые обеспечивают безопасное соединение. Адрес такого ресурса начинается с https://. В адресной строке есть значок в виде закрытого замка.",
    numberText3Four:
      "Еще лучше – проверять сертификат безопасности сайта. Для этого нажмите на значок замка и в открывшемся окне выберите «Просмотр сертификатов». Убедитесь, что сертификат выдан именно тому сайту, на котором вы находитесь, и срок его действия еще не закончился.",
    numberText3Five:
      "Выбирайте известные интернет-магазины и сервисы. Изучите отзывы о них от других пользователей. Лучше всего посмотреть отзывы на нескольких независимых сайтах. Добросовестный продавец всегда дает полную информацию о себе: телефон, адрес и прочие контактные данные.",
    number4: "4. Используйте систему безопасных платежей",
    numberText4:
      "Когда переходите на страницу оплаты, ищите логотипы программ MasterCard SecureCode, Visa Secure и Mir Accept. Эти программы с помощью технологии 3D-Secure дополнительно защищают вас во время покупок в интернете.",
    number5: "5. Никому не сообщайте персональную информацию",
    numberText5:
      "Чаще всего в краже средств со счета виноваты вовсе не банки, платежные системы или онлайн-магазины, а сами доверчивые пользователи.",
    footer1:
      "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    footer2:
      "Тех же правил следует придерживаться и при пользовании интернет-кошельком: никогда и никому не сообщайте логин и пароль от своего аккаунта.",
  },
  {
    img: article5,
    title:
      "Как избежать кибербуллинга и как помочь ребенку, если он стал жертвой травли",
      h: "Что такое кибербуллинг?",
    pargraph:
      "Кибербуллинг — это травля в интернете. Она может принимать  самые разные формы: от угроз, оскорблений и грубых публичных комментариев до распространения слухов, личных фото или видео жертвы. Главная особенность буллинга — регулярность. То есть травля продолжается на протяжении длительного времени и происходит практически каждый день. И если от школьного буллинга можно отвлечься — ребенок находится в школе ограниченное количество времени, то от травли в интернете сбежать не получится: телефон у ребенка всегда с собой.",
      pargraph1: "В России 58% взрослых сталкивались с травлей, а среди одиннадцатилетних детей по данным ВОЗ (2013–2014), с травлей сталкивались 11% девочек и 8% мальчиков. Это самый высокий показатель по выборке из 42 стран (средний — 3-4%).",
      pargraph2: "У кибертравли есть две особенности, которые делают ее опаснее и страшнее травли, происходящей в реальности:",
    list: "В интернете булли может сохранять анонимность. Это снижает вероятность быть пойманным, а следом и уровень ответственности. Поэтому в интернете агрессор может решиться на то, на что не решился бы в реальной жизни. ",
    list1: "А еще булли не видит жертву и не может оценить силу своего воздействия. Поэтому у кибертравли практически нет рамок: агрессор не видит, достигнута ли цель, и продолжает травить до бесконечности.",
    h1: "Кто может стать жертвой буллинга?",
    p: "Как и в реальной жизни, объектом травли может стать любой человек, спрогнозировать буллинг невозможно. Поводом для агрессора может стать что угодно: внешность, оценки, вкусы, поведение, собственная обида или ревность. Главная задача — доказать жертве, что с ней что-то не так, заставить почувствовать, что ребенок одинок и его никто не поддержит, потому что он такой — некрасивый, скромный, двоечник, отличник, фанат Моргенштерна — никому не нужен.",
    p1: "Именно поэтому кибербуллинг так распространен среди подростков: в этом возрасте детям важно принятие их среды, ровесников. Будучи отвергнутыми, подростки часто не могут справиться со своими эмоциями. Самое страшное, что к взрослым они тоже не идут: по статистике, 76% детей не говорят родителям о травле в сети. Почему? Во-первых, подростки не хотят пускать родителей в свое личное пространство. Во-вторых, дети уверены, что родители недостаточно ориентируются в интернете и помочь не смогут. И в-третьих, для большинства родителей интернет — это отдельная от реальной жизни вселенная, менее важная. Тогда как для подростка его онлайн-образ не менее ценен, чем образ в обычной жизни.",
    p2: "Но если ребенок не идет за советом к взрослым, как понять, что что-то не так?",
    // italic:
    //   "Никому не говорите ваш ПИН-код и код проверки подлинности карты (CVV2/CVC2/ППК2) – последние три цифры на ее оборотной стороне. Даже сотрудники банка не вправе требовать от вас эти данные. Если кто-либо пытается их узнать, будьте уверены – это мошенник.",
    h2: "Как понять, что ребенок столкнулся с травлей?",
    p3: "Скорее всего, это отразится на его поведении.",
    list2: "Эмоциональные изменения (был чаще радостным и мотивированным — стал раздражительным, понизилась успеваемость), замкнулся в себе.",
    list3: "Изменилось время пребывания онлайн: или гораздо меньше, или наоборот больше, чем раньше.",
    list4: "Проявляет аутоагрессивное поведение (режет себя, причиняет боль другими способами) или идет на чрезмерный риск.",
    list5: "В соцсетях или личном дневнике стали появляться несвойственные ребенку мысли, например, о депрессии или агрессии.",
    list6: "Если кибербуллинг продолжает травлю в школе, ребенок может начать избегать одноклассников, чаще обычного болеть или искать любые способы пропускать уроки.",
    numberTitle: "Как помочь ребенку, который столкнулся с буллингом",
    number1: "1. Поддержать",
    numberText1:
      "Не отмахиваться, не надеяться, что он справится сам, не отключать интернет. Остановить травлю в детском коллективе могут только взрослые. Поэтому важно серьезно и внимательно отнестись к тому, о чем вам рассказывает ребенок.",
    number2: "2. Не запрещать соцсети или интернет",
    numberText2:
      "Это только ухудшит отношения между вами. В следующий раз ребенок уже не придет к вам со своими проблемами. Да и ситуацию с травлей так не решить. Важнее объяснить ребенку, что слова агрессора и личность самого ребенка — это разные вещи. Напомните ему, что к мнению окружающих надо относиться критически.",
    number3:
      "3. А вот заблокировать обидчиков — можно и нужно",
    numberText3:
      "И сразу на всех площадках. С кибертравлей борются все крупные интернет-платформы, социальные сети, форумы, приложения и игровые порталы. А каждый пользователь при регистрации подписывает «Пользовательское соглашение», в котором прописаны нормы и правила пользования интернет-ресурсом.",
    // numberText3Two:
    //   "Делайте покупки только на сайтах, которые обеспечивают безопасное соединение. Адрес такого ресурса начинается с https://. В адресной строке есть значок в виде закрытого замка.",
    // numberText3Four:
    //   "Еще лучше – проверять сертификат безопасности сайта. Для этого нажмите на значок замка и в открывшемся окне выберите «Просмотр сертификатов». Убедитесь, что сертификат выдан именно тому сайту, на котором вы находитесь, и срок его действия еще не закончился.",
    // numberText3Five:
    //   "Выбирайте известные интернет-магазины и сервисы. Изучите отзывы о них от других пользователей. Лучше всего посмотреть отзывы на нескольких независимых сайтах. Добросовестный продавец всегда дает полную информацию о себе: телефон, адрес и прочие контактные данные.",
    number4: "4. Соберите доказательства",
    numberText4:
      "У онлайн-буллинга в некотором смысле есть преимущество: его можно доказать. Для этого сохраните скриншоты сообщений или комментариев, аудио- и видеозаписи. Эти доказательства могут помочь, когда дело дойдет до вмешательства взрослых или даже до обращения в полицию.",
    number5: "5. Обратитесь к психологу",
    numberText5:
      "Если вы чувствуете и видите, что ребенок подавлен, обратитесь за консультацией к специалисту. В каждом конкретном случае необходимо подбирать индивидуальную стратегию и тактику помощи.",
    h3: "Как защитить ребенка",
    h3number1: "1. Научите детей пользоваться настройками приватности",
    h3numberText1: "Ребенок должен понимать, что есть вещи, которые публиковать не стоит, потому что будучи случайно обнародованной эта информация может быть использована против него. По статистике, каждый пятый ребенок хотя бы раз жалел о том, что постил в социальных сетях. Расскажите ребенку про черные списки и настройки приватности: кто может видеть профиль, оставлять комментарии и какая информация о владельце страницы доступна другим пользователям.",
    h3number2: "2. Объясните ребенку элементарные правила цифровой грамотности и этики",
    h3list1: "И снова: не стоит делиться большим количеством информации о себе.",
    h3list2: "Как и в жизни, общение с незнакомцами стоит минимизировать.",
    h3list3: "Для каждого из аккаунтов надо создать свой уникальный и сложный пароль (от 8 символов, с буквами в разном регистре, цифрами и символами) и периодически менять его.",
    h3list4: "Расскажите ребенку, с какими угрозами он может столкнуться, если не будет вести себя в интернете осторожно.",
    h3numberText2: "!!! Держать руку на пульсе вам поможет бесплатный канал «Ничего личного» в Сбербанк Онлайн, где мы делимся советами как защитить свои персональные данные в повседневной жизни.",
    h3number3: "3. Общайтесь с ребенком в соцсетях",
    h3numberText3: "Поддерживайте общение в социальных сетях и мессенджерах. Обращайте внимание на его публикации и комментарии к ним.",
    h3number4: "4. Расскажите ребенку, как жаловаться на контент",
    h3numberText4: "Сегодня во всех соцсетях (в твиттере, инстаграме, вконтакте, тиктоке, фейсбуке) и на других платформах  есть инструменты, которые помогут сообщить о нарушении закона и травле, пожаловаться на оскорбления и заблокировать обидчика.",
    h3number5: "5. Научите ребенка не вступать в переписку с агрессором",
    h3numberText5: "Научите ребенка реагировать на действия агрессора также, как сделали бы это в жизни — не связываться. Не надо вступать в переписку, отвечать на сообщения, спорить и доказывать свою правоту. Это только подогреет его желание причинить боль и надавить на ребенка. И главное, не отвечать агрессору его же способом: не надо в публичном пространстве оскорблять обидчика или мстить ему.",
    h3number6: "6. Развивайте свою цифровую грамотность",
    h3numberText6: "Будьте в курсе актуальных угроз, постоянно повышайте цифровую грамотность — свою и своих детей.",
    h3number7: "7. Пользуйтесь программами родительского контроля",
    h3numberText7: "Это особенно важно на первых этапах освоения ребенком сетевого пространства. Специальные программы и приложения помогут не только оградить от нежелательной информации, но и регулировать время, которое ребенок проводит с гаджетом. Также вы сможете отслеживать потенциально опасные ситуации, например, если в соцсетях к ребенку в друзья добавится незнакомец куда более старшего возраста. Но помните: все методы и способы контроля важно проговаривать, объясняя, почему это важно для вас. Доверительные отношения между ребенком и взрослым — главное, что поможет избежать травли и пресечь ее, если ребенок с ней все-таки столкнулся.",
  },
  {
    img: article6,
    title:
      "Как уберечь ребенка от вредного и опасного контента в сети",
    pargraph:
      "Онлайн-шоппинг быстрее и удобнее, чем традиционные походы по магазинам. Но и рисков больше: шанс встретить киберпреступников в разы выше, чем реальных грабителей. Делимся советами, как сделать покупки в сети максимально безопасными. Чаще всего мошеннические операции с банковскими картами происходят именно в интернете. И с каждым годом финансовые потери людей растут. Например, в 2018 году мошенники украли с карт в 1,5 раза больше денег, чем в 2017.",
    h1: "Где подстерегает опасность?",
    p: "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    p1: "Главное оружие киберпреступников – фишинг. Другими словами – выуживание конфиденциальных данных: паролей, реквизитов карты или счета для кражи денег с карты или из интернет-кошелька. Воры играют на психологии: рассылают СМС, электронные письма и сообщения в чатах с просьбой, например, «подтвердить аккаунт» или «восстановить доступ к банковскому счету». Сообщения содержат ссылку на специальный фишинговый сайт – сайт-двойник банка, госоргана или другой организации. Если вы не заметили подмены, то после ввода своего логина, пароля интернет-банка или реквизитов карты сразу переведете деньги мошенникам.",
    italic:
      "Никому не говорите ваш ПИН-код и код проверки подлинности карты (CVV2/CVC2/ППК2) – последние три цифры на ее оборотной стороне. Даже сотрудники банка не вправе требовать от вас эти данные. Если кто-либо пытается их узнать, будьте уверены – это мошенник.",
    h2: "Как защититься от фишинга и других видов кибермошенничества?",
    number1: "1. Пользуйтесь только личными устройствами",
    numberText1:
      "Делайте покупки, заходите в свой интернет-банк или мобильный банк только с личного компьютера, планшета и смартфона. Обязательно ставьте на них пароль.",
    number2: "2. Пользуйтесь только личными устройствами",
    numberText2:
      "Обязательно поставьте антивирус на всех своих устройствах, включая мобильные, и регулярно обновляйте их. Хороший антивирусный пакет всегда включает защиту от фишинга и вирусных программ.",
    number3: "Выбирайте безопасные сайты",
    numberText3:
      "Никогда не переходите по ссылкам из писем и СМС от неизвестных отправителей. Даже если сообщение пришло от знакомого вам человека или организации, не спешите открывать их. Возможно, у мошенников появился доступ к их аккаунтам и они хотят получить доступ и к вашим данным.",
    numberText3One:
      "Набирайте интернет-адрес банка вручную, а еще лучше – сохраняйте в закладках адреса ваших банков, госорганов и других организаций. Всегда проверяйте адресную строку браузера. Иногда можно попасть на фишинговый сайт при переходе с одной страницы известного вам портала на другую.",
    numberText3Two:
      "Делайте покупки только на сайтах, которые обеспечивают безопасное соединение. Адрес такого ресурса начинается с https://. В адресной строке есть значок в виде закрытого замка.",
    numberText3Four:
      "Еще лучше – проверять сертификат безопасности сайта. Для этого нажмите на значок замка и в открывшемся окне выберите «Просмотр сертификатов». Убедитесь, что сертификат выдан именно тому сайту, на котором вы находитесь, и срок его действия еще не закончился.",
    numberText3Five:
      "Выбирайте известные интернет-магазины и сервисы. Изучите отзывы о них от других пользователей. Лучше всего посмотреть отзывы на нескольких независимых сайтах. Добросовестный продавец всегда дает полную информацию о себе: телефон, адрес и прочие контактные данные.",
    number4: "4. Используйте систему безопасных платежей",
    numberText4:
      "Когда переходите на страницу оплаты, ищите логотипы программ MasterCard SecureCode, Visa Secure и Mir Accept. Эти программы с помощью технологии 3D-Secure дополнительно защищают вас во время покупок в интернете.",
    number5: "5. Никому не сообщайте персональную информацию",
    numberText5:
      "Чаще всего в краже средств со счета виноваты вовсе не банки, платежные системы или онлайн-магазины, а сами доверчивые пользователи.",
    footer1:
      "Риск возникает во время покупок на сайтах и в приложениях, использования электронных кошельков, мобильного и интернет-банкинга.",
    footer2:
      "Тех же правил следует придерживаться и при пользовании интернет-кошельком: никогда и никому не сообщайте логин и пароль от своего аккаунта.",
  },
];
